<?php
/**
 * Created by PhpStorm.
 * User: vsgeraskov
 * Date: 24.03.18
 * Time: 12:58
 */

$this->title = 'Ошибка отправки сообщения';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="container" style="padding-top: 5%;">
    <div class="row">
        <div class="col-lg-7" style="padding-top: 60px;">
            <h2>Ошибка отправки e-mail</h2>
            <h4>Если Вы видите эту страницу, значит мы не смогли отправить сообщение</h4>
            <p>Мы пока не знаем что повлияло на эту ошибку, и постараемся исправить ее в ближайшее время. Если Вы
            столкнулись с данной проблемой, можете всегда написать нам запрос активации на электронную почту info@corozi.ru, и мы
            произведем активацию аккаунта в ручную.</p>
            <p>Мы будем Вам крайне признательны, если Вы направите данное сообщения на нашу электронную почту, это позволит нам более детально изучить проблему
            и пути её решения.</p>
            <code>Ошибка активации 186</code>
        </div>
        <div class="col-lg-5" style="text-align: center;">
            <img src="../img/emailplanshet.png" width="300px">
        </div>
    </div>
</div>