<?php
/**
 * Created by PhpStorm.
 * User: vsgeraskov
 * Date: 06.06.18
 * Time: 21:12
 */

$this->title = 'ООО Корози, Компания Промышленного Сервиса г.Пермь, антикоррозионная защита, промышленная очистка, ремонт и восстановление бетонов, теплоизоляция';

?>

<div class="site-suot">
    <div class="jumbotron container">

        <div class="raw">
            <div class="col-lg-6" align="center">
               <img src="../img/safeandhalth.jpg" width="450px">
            </div>
            <div class="col-lg-6" align="left">
                <h2>Аттестация СУОТ</h2>
                <h4>Специальная оценка условий труда в компании</h4>

                <p class="text-justify" style="font-size: 11pt;">В соответствии с федеральным законом №426-ФЗ "О специальной оценке условий труда" от 28.12.2013
                    Работодатель обязан провести оценку условий труда своих сотрудников в соответствии с действующими
                    законодательными нормами и правилами Российской Федерации. Компания "КОРОЗИ" всегда стремиться
                    соответствовать самым высоким стандартам и требованиям, а так же мы придаем огромное значение
                    безопасности и трудовой дисциплины на наших объектах. В соответствии с Часть 1 статья 9 и часть
                    2 статья 15 Федерального закона от 28.12.2013 №426-ФЗ "О специальной оценке условий труда" мы
                    публикуем в открытом доступе информацию о результатах проведенной проверки.</p>

                <p class="text-justify" style="font-size: 11pt;">
                1. Количество рабочих мест, на которых проведена СОУТ - 5 <br>
                2. Рабочие места, на которых вредные факторы не идентифицированы - отсутствуют <br>
                3. Количество рабочих мест с оптимальными условиями труда - 3 <br>
                4. Количество рабочих мест с вредными и опасными условиями труда - 2 <br>
                    5. Выявленные вредные производственные факторы на основании измерений и оценок - тяжесть труда <br></p>
            </div>
        </div>

    </div>
</div>

